
/* Class = "NSMenu"; title = "用户名："; ObjectID = "301"; */
"301.title" = "用户名：";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "302"; */
"302.title" = "Item 1";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "303"; */
"303.title" = "Item 2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "304"; */
"304.title" = "Item 3";

/* Class = "NSTabViewItem"; label = "基本验证"; ObjectID = "447"; */
"447.label" = "基本验证";

/* Class = "NSTabViewItem"; label = "OAuth"; ObjectID = "448"; */
"448.label" = "OAuth";

/* Class = "NSTextFieldCell"; title = "更新 Tweet："; ObjectID = "626"; */
"626.title" = "更新 Tweet：";

/* Class = "NSButtonCell"; title = "After sending a tweet"; ObjectID = "628"; */
"628.title" = "After sending a tweet";

/* Class = "NSTextFieldCell"; title = "总体状态："; ObjectID = "629"; */
"629.title" = "总体状态：";

/* Class = "NSButtonCell"; title = "Update global status when sending a tweet"; ObjectID = "630"; */
"630.title" = "Update global status when sending a tweet";

/* Class = "NSButtonCell"; title = "Include @replies"; ObjectID = "631"; */
"631.title" = "Include @replies";

/* Class = "NSTextFieldCell"; title = "服务器："; ObjectID = "632"; */
"632.title" = "服务器：";

/* Class = "NSTextFieldCell"; title = "路径："; ObjectID = "634"; */
"634.title" = "路径：";

/* Class = "NSTextFieldCell"; title = "显示选项："; ObjectID = "636"; */
"636.title" = "显示选项：";

/* Class = "NSButtonCell"; title = "Show people I follow in the contact list"; ObjectID = "638"; */
"638.title" = "Show people I follow in the contact list";

/* Class = "NSTextFieldCell"; title = "姓名："; ObjectID = "639"; */
"639.title" = "姓名：";

/* Class = "NSTextFieldCell"; title = "网址："; ObjectID = "640"; */
"640.title" = "网址：";

/* Class = "NSTextFieldCell"; title = "位置："; ObjectID = "641"; */
"641.title" = "位置：";

/* Class = "NSTextFieldCell"; title = "描述："; ObjectID = "642"; */
"642.title" = "描述：";

/* Class = "NSTextFieldCell"; title = "User Name:"; ObjectID = "648"; */
"648.title" = "User Name:";

/* Class = "NSTextFieldCell"; title = "Password:"; ObjectID = "649"; */
"649.title" = "Password:";

/* Class = "NSTextFieldCell"; title = "要进行连接，你首先要允许 Adium 访问你的账户："; ObjectID = "651"; */
"651.title" = "要进行连接，你首先要允许 Adium 访问你的账户：";

/* Class = "NSTextFieldCell"; title = "当前的状态信息显示在这里"; ObjectID = "652"; */
"652.title" = "当前的状态信息显示在这里";

/* Class = "NSButtonCell"; title = "Allow Access"; ObjectID = "653"; */
"653.title" = "Allow Access";

/* Class = "NSTextFieldCell"; placeholderString = "PI"; ObjectID = "654"; */
"654.placeholderString" = "PI";

/* Class = "NSTextFieldCell"; title = "安全："; ObjectID = "662"; */
"662.title" = "安全：";

/* Class = "NSButtonCell"; title = "Encrypt connection using SSL"; ObjectID = "663"; */
"663.title" = "Encrypt connection using SSL";
